{
  "Home": {
    "criminal_ex": "الخبرة الإجرامية",
    "warning": "يحتوي هذا الموقع على مشاهد واقعية قد تكون مؤلمة. يرجى إعداد نفسك عقليا قبل المتابعة. إذا كنت مستعدًا، فيمكنك اختيار قبول التصفح ومواصلته. اعتنِ بنفسك."
  },
  "accept": "حسناً",

  "Crimes": {
    "victims": "الضحايا",
    "target": "الهدف",
    "more_targets": "وأهداف أخرى",
    "resources": "المصادر",
    "persons": "شخصاً",
    "children": "طفلاُ",
    "injured": "مصاب",
    "at_least": "على الأقل",

    "lod_massacre": {
      "title": "مذبحة اللد",
      "target": "تهجير الفلسطينيين",
      "desc": "مذبحة اللد هي مذبحة قام بارتكابها وحدة كوماندوز صهيونية بقيادة «موشيه ديان» في 5 رمضان 1367 هـ الموافق 11 يوليو 1948م في مدينة الّلد بفلسطين، حيث اقتحمت المدينة وقت المساء تحت وابلِِ من القذائف المدفعية."
    },
    "kafr_qasim_massacre": {
      "title": "مجزرة كفر قاسم",
      "target": "تهجير الفلسطينيين",
      "desc": "وفي كفر قاسم، القرية المحاذية للحدود مع الضفة الغربية، التي وقعت تحت سلطة المملكة الأردنية، فُرِض منع التجول في الوقت الذي كان فيه المزارعون يفلحون أراضيهم، البعيدة بضعة كيلومترات عن القرية؛ فلم يعرفوا بأمر هذا المنع. وعندما وصلوا إلى القرية، وكان بينهم رجال ونساء وأطفال، أطلقت القوات الإسرائيلية عليهم النار بلا تمييز، وقتلت منهم 49 شخصاً، بينهم ثماني نساء، منهنّ امرأة حامل، و18 طفلاً تتراوح أعمارهم ما بين 8 و17 عاماً. وتم تعيين فرقة من 11 جندياً من قوات حرس الحدود، بقيادة الرائد شموئيل ملينكي. وقد أشرف على عمل الفرقة قائد كتيبة الجيش المرابطة على الحدود، يسسخار شدمي. وكانت الأوامر واضحة: «منع تجول حازم، لا باعتقال المخالفين، وإنما بإطلاق النار». وقد حاولت الحكومة الإسرائيلية بقيادة ديفيد بن غوريون إخفاء الموضوع، ولكن الأنباء عن المجزرة بدأت تتسرب."
    },
    "khan_yunis_massacre": {
      "title": "مذبحة خان يونس",
      "target": "استئصال الفيدائيين من غزة، على الرغم من أن المجازر قد ارتكبت بشكل كبير على المدنيين وفقا لجان بيير فيليو",
      "desc": "عام 1956 بالتزامن مع العدوان الثلاثي على مصر، نفذ الجيش الإسرائيلي مذبحة وحشية في مخيم خان يونس للاجئين في جنوب قطاع غزة ، ما أسفر عن مقتل عدة مئات من الفلسطينيين. مصادر فلسطينية تسجل أن ما لا يقل عن 500 فلسطيني في خان يونس قتلوا في 3 نوفمبر 1956، في حين وثقت الأمم المتحدة عدد القتلى  الفلسطينيين في ذلك اليوم بـ 275، وهي حصيلة توصف بأنها 'ذات مصداقية'."
    },
    "rafah_massacre": {
      "title": "مجزرة رفح 1956",
      "target": "إخراج المقاتلين الفدائيين من قطاع غزة",
      "desc": "مذبحة رفح التي وقعت في 12 نوفمبر 1956، هي مذبحة نفذها جيش الإسرائيلي في بلدة رفح أثناء احتلاله شبه جزيرة سيناء ومحمية غزة. وقد راح ضحيتها نحو 111 شخصاً من سكان رفح ومخيم اللاجئين."
    },
    "bahr_al_baqar_massacre": {
      "title": "مجزرة بحر البقر",
      "target": "الضغط على مصر لوقف إطلاق النار في حرب الاستنزاف",
      "desc": "مجزرة بحر البقر هو هجوم شنته القوات الجوية الإسرائيلية في صباح الثامن من أبريل عام 1970 م، حيث قصفت طائرات من طراز فانتوم مدرسة بحر البقر المشتركة في قرية بحر البقر بمركز الحسينية بمحافظة الشرقية في مصر، أدى الهجوم إلى مقتل 30 طفلاً وإصابة 50 آخرين وتدمير مبنى المدرسة تماماً."
    }
  }
}
